["\"I know that patience and loyalty are good, and virtuous traits. But sometimes I just think you need to grow a pair.\"\n", "\"Fashion show! Fashion show! Fashion show at lunch!\"\n", "\"Saboteur! I'm going to kill you for real. This game--- the game is over. I'm really going to shoot you. \"\n", "\"I have this little vacuum cleaner that's broken. If Dwight doesn't work out, maybe that could be manager. \"\n", "\"You have no idea how long I've wanted to do that.\"\n", "\"Jim is gone. He's gone. I miss him so much. Ooooh I cry myself to sleep, Jim! FALSE. I do not miss him.\"\n", "\"No! That is the fun of this place. I call everybody 'faggie'. Why would anybody find that offensive?\"\n", "\"You don't call retarded people 'retards'. It's bad taste. You call your friends 'retards' when they're acting retarded.\"\n", "\"Maybe we could go out for a beer sometime. And you could tell me... how... you do that to another dude.\"\n", "\"I went to Cornell, you ever heard of it?\"\n", "\"Hey, what about Angela? She's hard and severe. She could be a gay woman.\"\n", "\"That is so cool that you're gay. I totally underestimated you.\"\n", "\"I think Angela might be gay. Could Oscar and Angela be having a gay affair? Maybe! Is that what this is about?\"\n", "\"The company has made it my responsibility today to put an end to 100,000 years of being weirded out by gays.\"\n", "\"That's what she said.  Or he said.\"\n", "\"I call her Hillary Rodham Clinton. Right? Not to her face, because... well, not because I'm scared of her. Because I'm not.\"\n", "\"Uh, is Josh concerned about downsizing himself? Not downsizing himself, but is he concerned about downsizing?\"\n", "\"No, I am not going to tell them. I don't see the point of that. As a doctor, you would not tell a patient if they had cancer.\"\n", "\"Safety violation. I could fall and pierce an organ.\"\n", "\"You can go mess with Josh's people, but I'm the head of this family, and you ain't gonna be messing with my chillin.\"\n", "\"I guess the atmosphere that I've created here is that I'm a friend first, and a boss second... and probably an entertainer third.\"\n", "\"They always want credit for something they supposed to do!  What you want a cookie?\"\n", "\"'...in this way, I can truly be a hero. Signed, Daffy Duck. He's going to lose it when he reads that.\"\n", "\"This is an environment of welcoming, and you should just get the hell out of here.\"\n", "\"Um, let me ask you, is there a term besides Mexican that you prefer? Something less offensive?\"\n", "\"Come on, Olympics of Suffering right here. Slavery versus the Holocaust. Come on.\"\n", "\"You'll notice I didn't have anybody be an Arab. I thought that would be too explosive. No pun intended.\"\n", "\"That doesn't really make sense. Because you don't call them collared people, that's offensive.\"\n", "\"Any time Michael asks me to do anything, I just tell him that Dwight should do it.\"\n", "\"Well, I'm not dead. I'm the lion. You're dead.\"\n", "\"Through concentration, I can raise and lower my cholesterol at will.\"\n", "\"He's got to come out sometime. To go to the bathroom.\"\n", "\"I thought you said you were inventing diseases? That's spontaneous dental hydroplosion.\"\n", "\"Well, once you get down into the mine, what... you got laser tag or something?\"\n", "\"Uh, leprosy? Flesh eating bacteria. Hot-dog fingers. Government-created killer nanorobot infection.\"\n", "\"It's an epidemic.\"\n", "\"Why did you write that down Jim? Is it because you know I love Count Chocula?\"\n", "\"Hey, hey, everybody. Ice-cream sandwiches! Aaaahh!\"\n", "\"OK, now. Who wrote this, hysterical one? Anal fissures?\"\n", "\"See I learned improv from the greats, like, um, Drew Carey and Ryan Stiles.\"\n", "\"Oh, the water cooler was brought over here for... maintenance. So what do you guys hear? What's the scuttlebutt?\"\n", "\"I think green is kind of whoreish.\"\n", "\"Mint chocolate chip! That'd be good, how about some, mint chocolate chip?\"\n", "\"Do you want to form, an alliance, with me?\"\n", "\"Meredith had a little lamb. Don't bring that lamb to work or it'll poop on the floor.\"\n", "\"Listen, Oscar, generosity and togetherness and community all convalescences into... morale. That's what I say, so...\"\n", "\"Meredith, bad breath. Meredith has bad breath.\"\n", "\"One thing about deer, they have very good vision. One thing about me, I am better at hiding than they are... at vision.\"\n", "\"He's downstairs, in a box, on the floor, near the shelves. I'm serious.\"\n", "\"You know what? If I were allergic to dairy, I think I'd kill myself.\"\n", "\"I will use your talents come baseball season, my friend. Or if we box.\"\n", "\"And by gay I mean, um, you know, not in a homosexual way at all. I mean the uh, you know, like the bad-at-sports way.\"\n", "\"Oh, yuck, that's worse than you playing. ... 'Cause we need you as an alternate in case somebody gets hurt.\"\n", "\"Who am I? Am I Michael Scott? I don't know... I might just be a basketball machine.\"\n", "\"Ah, Katy. Wow. Look at you. You are, uh you're like the new and improved Pam. Pam 6.0.\"\n", "\"Amazing breasts. Not for me, for my children. The Schrutes produce very thirsty babies.\"\n", "\"I live by one rule. No office romances. No way. Very messy. Inappropriate. No. But, I live by another rule: Just do it. Nike.\"\n", "\"Oh definitely, definitely step in and out of it like that.\"\n", "\"Uh, Pam, one more thing. Um, how do girls your age feel about futons?\"\n", "\"Wow. How many filet-o-fishes did you eat? \"\n", "\"I mean, who's gonna give Kevin an award? Dunkin' Donuts?\"\n", "\"Ah, it's just easier to say T.M.I.  I used to say 'Don't go there' but that's... lame.\"\n", "\"Oh, yeah, this is the part where Kevin sat in front of the camcorder all night. It's great.\"\n", "\"Who? Dave Barry?\"\n", "\"It'll be fine, I just...wish people were going to be drunk.\"\n", "\"The Dundies, how can I explain it? Awards you like to hate it. I'm psyched you all made it.\"\n", "\"And I just want to tell you please, please, do not drink and drive. Because you may hit a bump and spill the drink!\"\n", "\"This says 'Bushiest Beaver.'\"\n", "\"No, no. Cause the ice melts and then it's like second drink!\"\n", "\"And, I feel God in this Chili's tonight. WOOOOOOOO!\"\n", "\"I'm an early bird, and I'm a night owl. So I'm wise, and I have worms.\"\n", "\"Every so often, Jim dies of boredom.\"\n", "\"You see Dwight's coffee mug? Sometimes when he's not here I try to throw things in it.\"\n", "\"You try and hurt Mozart, you're going to get a bullet in your head courtesy of Butch Cassidy. \"\n", "\"Oh, most honorable Pamera. Not offensive, because that's the way they talk in movies.\"\n", "\"Sometimes we play 'Who can put the most M&M's in their mouth?'\"\n", "\"We sell beets to local stores and restaurants. It's a nice little farm. Sometimes teenagers use it for sex.\"\n", "\"Yeah, I got a game. It's called work hard so my kids can go to college.\"\n", "\"I do play games. I sing and I dangle things in front of my cats.\"\n", "\"Hey, look! Cool. Carpenter ants.\"\n", "\"If I were buying my coffin, I would get one with thicker walls so you couldn't hear the other dead people.\"\n", "\"Jim, they refer to it as Flonkerton.\"\n", "\"There's a basic principle in real estate. That you should never be the best looking person in the development.\"\n", "\"Question. Where can I put my terrarium?\"\n", "\"I call it Pam Pong. I count how many times Jim gets up from his desk and goes to reception to talk to you.\"\n", "\"Although two bathrooms would have been nice, we just have the one. And it's under the porch. \"\n", "\"Nobody likes beets, Dwight. Why don't you grow something that everybody does like? You should grow candy.\"\n", "\"Oh. Thanks. Thanks. It's very cool. It's a three bedroom. Gay friendly.\"\n", "\"No, never heard of it.  No, a real disability, not a woman's trouble.\"\n", "\"You burned your foot on a Foreman Grill?\"\n", "\"I tried hopping Kevin, and I bumped my elbow against the wall and now my elbow has a protruberance.\"\n", "\"Hey, Pam, I'm assistant regional manager, and I can take care of him. Part of my duties are to\"\n", "\"Ok, see you later, Pan.\"\n", "\"Pam, please.  I have Country Crock.\"\n", "\"Oh God no, Dwight isn't my friend... Oh my God!  Dwight's kind of my friend!\"\n", "\"Get Ryan. He needs to lift me. And he needs to clean me up a little bit. Bring a wet towel.\"\n", "\"He grew into a man overnight. Rare disability, still works.\"\n", "\"I want to clamp Michael's face in a George Foreman grill.\"\n", "\"You know what?  We're not that different, you and I.  When I clamped my foot into a non-stick...\"\n", "\"The rules of shotgun are very simple and very clear. There are no exceptions for someone with a concussion.\"\n", "\"Chuck E. Cheese?  Oh, God, I'm so sick of Chuck E. Cheese.\"\n", "\"You can't fire me.  I don't work in this van!\"\n", "\"Doctor, what is more serious, a head injury or a foot injury?\"\n", "\"Me so horny. Me love you long tim.\"\n", "\"Hey Dwight, pass the tardy sauce. Get it Michael?\"\n", "\"I am very flattered. I was his second choice after 'Pass.'\"\n", "\"Every success I've ever had at my job or with the lady-folk has come from my ability to slowly and painfully wear someone down.\"\n", "\"Let's go. The men's room was disgusting.\"\n", "\"No thank you, I never let anyone walk behind me. Seven out of ten attacks are from the rear.\"\n", "\"We trade on the New York Stock Exchange. Ever heard of it? It's in New York.\"\n", "\"Angela, you seem so happy. I bet you wish you were like this all the time.\"\n", "\"'Schruted' it. It's just this thing that people say around your office all the time.\"\n", "\"I don't know. Who knows how words are formed.\"\n", "\"Um... Hi. Hi. Hi. Hi.\"\n", "\"You sounded like my niece, and she's six months old!\"\n", "\"I never take vacations, I never get sick, and I don't celebrate any major holidays.\"\n", "\"You know what they say? Fool me once, strike one. But fool me twice, strike three.\"\n", "\"Well, I like pretty women who have the appearance of intelligence.\"\n", "\"And where it asks to state your business, he wrote 'Beeswax. Not yours, Inc.'\"\n", "\"I overslept. Damn rooster didn't crow.\"\n", "\"But remember, while today it is me, we all shall fall.  In other words, I am quitting.  So... \"\n", "\"Oomp-a-Loomp-a-Doompity-Dawesome, Dwight is now gone which is totally awesome.\"\n", "\"Why was he gone, he was such a nice guy?  No, he was not.  He was a total douche. Doopity-doomp.\"\n", "\"Dwight will be missed. Not by me so much, but, he will be missed.\"\n", "\"One of my life goals was to die right here in my desk chair. And today, that dream was shattered.\"\n", "\"And when I came to, I had an epiphery.\"\n", "\"Then you take these bad boys and clip them anywhere on the engine.  Then you take these and clip them wherever.\"\n", "\"You just twist your hand until something breaks.\"\n", "\"Number eight, learn how to take off a woman's bra.  We will demonstrate on Pam.\"\n", "\"This may be Phyllis' only wedding ever. ... So I am instituting prima nocta.\"\n", "\"I'm sorry.  I had a very different understanding as to what prima nocta meant.\"\n", "\"Actually, it's more of a guy's afternoon in.  A G-A-I.  A gay.\"\n", "\"It's a bridal shower for guys.  A guy shower.  An hour long shower with guys.\"\n", "\"It's not really any of my business, but I've gotten pretty good at reading the back of Jim's neck.\"\n", "\"Halpert!  Tall, queer, handsome as ever.\"\n", "\"Okay.  Co-ed naked strippers in this office.  For realsies.\"\n", "\"SHUT UP ANGELA!\"\n", "\"Ruddy cheeks, thick calves, no tats, no moles, no tats.\"\n", "\"Michael referred me to a male strip club called Banana Slings.\"\n", "\"Is she hot?  Text back, 'Kind of.'\"\n", "\"Michael, Dwight would like your man meat.\"\n", "\"You know what I find sexy?  Pam's art.  She's an artist and I appreciate that.  It's very moving and sexy.  The art.\"\n", "\"You smell like Tide detergent.  Do you use Tide detergent?\"\n", "\"Well, Ben Franklin, you're really kind of a sleezebag.\"\n", "\"Stripper? Could I ask you a question about women?  Um, should I tell my girlfriend that you danced up on me?\"\n", "\"I don't care what Jim says, that is not the real Ben Franklin.  I am 99% sure.\"\n", "\"Really makes you wonder how Ben Franklin can become president, but someone like Elizabeth can't.\"\n", "\"She's prettier than you though.\"\n", "\"That's a very rude thing to say, Kevin.\"\n", "\"Straight teeth. Curly hair. Amazing breasts. Not for me, for my children. The Schrutes produce very thirsty babies.\"\n", "\"Not that we're all millionaires. ...I'm probably closest.\"\n", "\"Moms, primarily. Yep. Soccer moms. Single moms. NASCAR moms. Any type of moms, really.\"\n", "\"Man, I would be all over that if I wasn't dating Pam.\"\n", "\"You're not prying this out of my hands, but don't tempt me because I'll give it to you!\"\n", "\"No, I didn't. I took back my chair that you took from me, but I didn't take your chair.\"\n", "\"Never ever, ever sleep with your boss. I am so lucky that Jan and I only got to second base.\"\n", "\"It's weird. Jan use to treat Michael like he was a ten year old, but lately it's like he's five.\"\n", "\"Extremely excited? ... Just very?  That's cool.\"\n", "\"Is he going to be a slacker-loser-wise-ass like Jim was? Or is he going to join the Dwight Army of Champions?\"\n", "\"When you are ready to see the sales office, the sales office will present itself to you. Your journey begins now.\"\n", "\"Hey Koselli, the Kos. Cosby. Hey hey hey. I love Jello Pudding pops. My son, Theo, loves Jello Pudding Pops too.\"\n", "\"Once a year they bring in a little cart and they give away free pretzels. It's really not a big deal. To some people it is.\"\n", "\"And just as you have planted your seed in the ground, I'm going to plant my seed in you.\"\n", "\"What a pair of Mary's.\"\n", "\"Wrong. He's not afraid of anything. Also, I would have accepted snakes.\"\n", "\"You need to vanquish fear! One must wrestle fear to the ground. You will now wrestle my cousin Mose!\"\n", "\"Ryan. Don't. Ryan! You don't have to wrestle him. Just get in the coffin. Ryan?\"\n", "\"Michael always said, K.I.S.S. Keep it simple, stupid. Great advice, hurts my feelings every time.\"\n", "\"Are we not, are we not, are we not? Are you with me, are you with me? Thank you very much!\"\n", "\"You know what? They're going to be screwed once this whole internet fad is over.\"\n", "\"AM or PM?\"\n", "\"Three hundred and sixty four days, till the next Pretzel Day.\"\n", "\"'Happy Valentine's Day darling. Love Bob Vance, Vance Refrigeration.'\"\n", "\"New York, New York. City so nice they named it twice. Manhattan is the other name.\"\n", "\"It's me. I'm the bobble head. Yes!\"\n", "\"I hooked up with her on February 13th.\"\n", "\"Here it is, heart of New York City, Times Square. Named for the good times you have when you're in it.\"\n", "\"Okay, there's a guy pooping in a cardboard box down there.\"\n", "\"You mean, like a ham?\"\n", "\"Great Scott!\"\n", "\"Care for it. Feed it. Lovingly, the way an animal deserves to be loved. And my animal deserves a lot of loving.\"\n", "\"You're evil, like a hobbit.\"\n", "\"It's time for our first quarter camaraderie event, so pack a swimsuit, a toothbrush, rubber-soled shoes, and a ski mask.\"\n", "\"Last year, Michael's theme was 'Bowl over the Competition!' So guess where we went.\"\n", "\"I think you're thinking of The Hunt for Red October.\"\n", "\"In an office, when you are ranking people, manager is higher than captain. On a boat, who knows? It's nebulose.\"\n", "\"Sometimes you have to just be the boss of dancing.\"\n", "\"Do you want us to run aground, woman?!\"\n", "\"You know what? I would save the receptionist. I just wanted to clear that up.\"\n", "\"I don't know. Let's break up.\"\n", "\"Captain Jack is a fart face. I'm on medication.\"\n", "\"BFD. Engaged ain't married.\"\n", "\"Never, ever, ever give up.\"\n", "\"If it's the same thing, then why did you write 'workspace'?\"\n", "\"Kevin! That's inappropriate.\"\n", "\"Wait. What are you writing? Don't write Ebola or mad cow disease. Right? 'Cause I'm suffering from both.\"\n", "\"I have tried to treat you all as adults, but obviously I am the only adult here. Number one, inverted penis.\"\n", "\"Robin Williams. Oh, man, would I love to go head-to-head with him.\"\n", "\"Meredith had a little lamb. Don't bring that lamb to work or it'll poop on the floor.\"\n", "\"Meredith, let's hope the only downsizing that happens to you is that someone downsizes your age.\"\n", "\"Is your password Frodo? Did you just change it to Gollum?\"\n", "\"Swish, swish, swish. Nothing but net. And their jaws just dropped to the floor. African-Americans! So...\"\n", "\"This is the smallest amount of power I've ever seen go to someone's head.\"\n", "\"I really hope that Dwight doesn't make me work. Maybe I should sleep with him? ... I'm kidding, kidding. Totally kidding.\"\n", "\"This is our warehouse. Or, as I like to call it, the whorehouse. But don't you call it that, I've earned the right.\"\n", "\"Darryl Philbin. Then Regis, then Rege, then Roger, then Mister Rogers.\"\n", "\"You still getting it regular man?  Huh?  I mean, I can tell her it's part of the job!\"\n", "\"Uh, 'I'll help, Elwyn Dragonslayer, uh, ten points, power sword!'\"\n", "\"Please don't throw garbage at me.\"\n", "\"Hey, there he is! Secret weapon!\"\n", "\"Aw, come on!  What is wrong with me today!?  Usually hit those!\"\n", "\"Same team, Dwight.\"\n", "\"You have the day off. Like coming in an extra day is gonna prevent us from being downsized. Have a good weekend!\"\n", "\"Question, who's the best player in the league? Answer, The Question. Or the Drunkmeister.\"\n", "\"Toby's divorced. God, that's hard. That really ripped you up. She got the kids right?\"\n", "\"And I know it's illegal in Pennsylvania, but it's for charity. And I consider myself a great philanderer.\"\n", "\"It belonged to my grandfather.  He was buried in it, so family heirloom.\"\n", "\"I don't believe you.  Continue.\"\n", "\"We've remained good friends. Good friends with privileges.  Not now, some day.\"\n", "\"Comedy is very much alive, as are homeless people.\"\n", "\"There's a great soup kitchen in downtown Scranton.  Delicious pea soup on Thursdays.\"\n", "\"Why are you the way that you are?\"\n", "\"Honestly, every time I try to do something fun or exciting, you make it not... that way.\"\n", "\"I hate so much about the things that you choose to be.\"\n", "\"Guys, the Afghanistananies.\"\n", "\"Okay, you know what?  No.  No.  AIDS is not funny.  Believe me, I have tried.\"\n", "\"And I hope to someday live in a world where a person could tell a hilarious AIDS joke. It's one of my dreams.\"\n", "\"Dinkin' flicka.\"\n", "\"You know, stuff like, 'Fleece it out.' 'Going mach five.' 'Dinkin' flicka.' You know, things us Negroes say.\"\n", "\"We really don't do a lot of weddings. We actually don't play in public very often.\"\n", "\"Hey Carol, how goes the real estate biz? Is it real good?\"\n", "\"Jan Levinson, I presume?\"\n", "\"Two queens on Casino Night. I am going to drop a deuce on everybody.\"\n", "\"Code name Re/Max is here. No sign of Lan Jevinson.\"\n", "\"Michael said, 'We must deceive them, so as not to hurt them, and in that way, we honor them.'\"\n", "\"Oh, I steal things all the time. It's just something I do. I stopped caring a long time ago. Honestly, I love stealing things.\"\n", "\"Old friends, new lovers, and the disabled!  Welcome all!\"\n", "\"Let's get it started! Black-Eyed Crows.\"\n", "\"Bluffing is a key part of poker, which is too bad, because I'm not very good at bluffing. ...Did you believe me?\"\n", "\"One beer and one Seven and Seven with eight maraschino cherries, sugar on the rim, blended if you can.\"\n", "\"Look, I won!  Look I have all the clovers!\"\n", "\"Thanks.  I never owned a refrigerator.\"\n", "\"I was just... I'm in love with you.\"\n", "\"I just needed you to know.  Once.\"\n", "\"Come on. I don't wanna do that. I wanna be more than that.\"\n", "\"Um, I don't know, mom, he's my best friend.  Yeah, he's great.  Yeah, I think I am.\"\n", "\"And we both have to hear Dwight order deer urine over the Internet, so it evens out.\"\n", "\"It's my wedding.  And I don't want anyone there who has called me a hussy.\"\n", "\"Yes, thanks, Fantastic Sam's.  Adult Cut Plus.  Comes with a shampoo and blow dry.\"\n", "\"I sat at my desk all day, with a rifle that shoots potatoes at 60 pounds per square inch. Can you imagine if I was deranged?\"\n", "\"What do you know about conflict resolution?  Your answer to everything is to get divorced.  So...\"\n", "\"Because in this office, it is 'till death do us part... assuming we don't get downsized.\"\n", "\"It makes me feel like the babies are the true artists, and God has a really cute sense of humor.\"\n", "\"Creed is sick of looking at the redhead all day and wants a seat facing the receptionist.\"\n", "\"Here is a Kelly complaint: 'Ryan never returns my calls.' Ugh, join the club.\"\n", "\"Someone complained that the men's room is 'whites only'.  Stanley, you know that's not true.\"\n", "\"OK, Ryan.  You told Toby that Creed has a distinct old man smell?\"\n", "\"I sprout mung beans on a damp paper towel in my desk drawer. Very nutritious. But they smell like death.\"\n", "\"Solution:  Angela, you are to make sexually suggestive remarks to Kevin that will make him uncomfortable.\"\n", "\"When someone smiles at me, all I see is a chimpanzee begging for its life.\"\n", "\"And my middle name is 'Kurt', not 'Fart'.\"\n", "\"Cage matches?  Yeah, they work.  How could they not work?  If they didn't work, everybody would still be in the cage.\"\n", "\"'Someone replaced all my pens and pencils with crayons.  I suspect Jim Halpert.'\"\n", "\"'Everyone has called me 'Dwayne' all day. I think Jim Halpert paid them to.'\"\n", "\"'This morning, I found a bloody glove in my desk drawer and Jim Halpert tried to convince me I committed murder.'\"\n", "\"'Jim Halpert said there was an abandoned infant in the woman's room. When I went to save the child, I saw Meredith on the can.'\"\n", "\"'Every time I typed my name, it said 'Diapers'.'\"\n", "\"Yeah, I just moved it an inch every time he went to the bathroom. And that's how I spent my entire day that day.\"\n", "\"I'm sort of an expert at Photoshop, so it turned out fine in the end.\"\n", "\"And everyday, for eight years, people have laughed at me. Well, who's laughing now?\"\n", "\"It was a crime of passion, Jan, not a disgruntled employee. Everyone here is extremely gruntled.\"\n", "\"Yeppers.\"\n", "\"And Roy was lucky that Dwight only used pepper spray. And not the nunchucks or the throwing stars.\"\n", "\"Don't want it. Won't open it. Don't need it. Won't take it.\"\n", "\"Wikipedia... is the best thing ever.\"\n", "\"Sex, Steve Martin, Terri Hatcher.\"\n", "\"I don't think Michael intended to punish me, by putting Ryan back here with Kelly. But, if he did intend that? Wow. Genius.\"\n", "\"I am declining to speak first.\"\n", "\"Are you wearin' lady clothes? Those look like lady... pants.\"\n", "\"So I don't think that this is totally just a woman's suit.  At the very least it's bisexual.\"\n", "\"Uh, MISSterious. And it is mysterious because the buttons are on the wrong side... that's the mystery.\"\n", "\"Make one tiny mistake, you're dead. I made one tiny mistake.  I wore woman's clothes.\"\n", "\"For example, every year I get a $100 gas card...  Can't put a price tag on that.\"\n", "\"Yeah, I heard how much Michael makes.  I still think he's way over paid.\"\n", "\"So the big fella pulls out a sock filled with nickels.  Then Schrute grabs a can of hairspray and a lighter---\"\n", "\"Where?  I'm gonna smack you in the head with a hammer.  Come on, let's go.\"\n", "\"What is so stupid about wanting to name a baby Usher?  Usher Jennifer Hudson Kapoor.\"\n", "\"Pippity poppity, give me the zoppity.\"\n", "\"Jim---  Roy---  Look out!\"\n", "\"Were you going to tell me that you hired James Van Der Beek?\"\n", "\"You gonna play it like this?  You give me a good raise, or no more sex.\"\n", "\"It will be a groundbreaking case when it inevitably goes to trial.\"\n", "\"It was a weird day.  I accidentally cross-dressed.\"\n", "\"All right, Levinson.  Here's the rub.\"\n", "\"But you know, life is about more... than just salaries.  It's about perks.  Like having sex with Jan.\"\n", "\"So look out Dunder Mifflin'!  I mean, look out... in a fun way!  You know, not like, I'm gonna hurt you... \"\n", "\"You know who's a real hero? Hiro, from Heroes.  That's a hero.  Also, Bono.\"\n", "\"It's really for anybody with a dream and a belief in magic and a little extra time after school.\"\n", "\"Which is unfortunate because as it turns out, Dwight finding drugs is more dangerous than most people using drugs.\"\n", "\"I did not become a Lackawanna County Volunteer Sheriff's deputy to make friends. And by the way, I haven't.\"\n", "\"I enjoy the tangy zip of Miracle Whip.\"\n", "\"Stop! This is not Kelly Kapoor story hour.\"\n", "\"Smokin' doobies. Doobie brothers, I was smokin' doobies with my brothers. Peace out, Seacrest!\"\n", "\"Have you ever... pooped... a balloon?\"\n", "\"No!  You said that I'd be conducting the interview when I walked in here.  Now exactly how much pot did you smoke?\"\n", "\"Why do you keep CC'ing me on things that have nothing to do with me?\"\n", "\"Jim is not allowed to talk until after he buys me a coke.  Those are the rules of jinx, and they are unflinchingly rigid.\"\n", "\"It has to be official, and it has to be urine.\"\n", "\"I am ridiculously anti-drug. So anti-drug that I am above suspicion in any way that involves suspicion, or testing of any kind.\"\n", "\"Pam, can you take this down?  In addition to Toby's urine being tested, I would like to test his blood and his hair.\"\n", "\"And I wasn't planning on going to the bathroom, and I don't even know if anything is going to come out, okay?\"\n", "\"A cup could find its way under the urine. It might be an accident. It happens.\"\n", "\"My father's name was Dwight Schrute.  My grandfather's name was Dwight Schrute.  His father's name Dwide Schrude.  Amish.\"\n", "\"Yes! Thank you! You will get rich quick. We all will!\"\n", "\"When the son of the deposed king of Nigeria emails you directly, asking for help, you help!\"\n", "\"Today is my B-day, and people around here just go crazy for it.\"\n", "\"Fun fact. I share my birthday with Eva Longoria. So, I have a perfect ice-breaker if I ever meet Terry Hatcher.\"\n", "\"Let's get the party started.  Not the way I taught you!\"\n", "\"I never really thought about death until Princess Diana died. That was the saddest funeral ever. That and my sister's.\"\n", "\"Well, I guess I forgot to give you a donut.\"\n", "\"It's 'For the Longest Time,' by William Joel. It's your favorite song.\"\n", "\"You're making it worse. I bet Luke Perry's friends don't treat him like this.\"\n", "\"It is 11:23 exactly, the exact moment when you emerged from your mother's vaginal canal.\"\n", "\"Happy birth moment, Michael.\"\n", "\"Why tip someone for a job I'm capable of doing myself? I can deliver food. I can drive a taxi. I can, and do, cut my own hair.\"\n", "\"I did, however, tip my urologist, because... I am unable to pulverize my own kidney stones.\"\n", "\"No cookie.'\"\n", "\"Luke, this is your father. Come set the table for dinner.\"\n", "\"Well, you're pretty much driving everyone else here crazy... crazy with worry.\"\n", "\"Where have you been? And don't say the bathroom, 'cause I kicked in all the stalls.\"\n", "\"You know, give yourself an exam. Those things are like ticking time bags. Alright? Think about it.\"\n", "\"Well, apparently in the medicine community, negative means good. Which makes absolutely no sense.\"\n", "\"Michael's birthday was actually pretty cool. It was a good day. I don't know... It was a good day.\"\n", "\"I put out a bunch of extra candy out on my desk so the kids will come talk to me. ...Like the witch in Hanzel and Gretel.\"\n", "\"I am... like Superman, and the people who work here are like citizens of Gotham City.\"\n", "\"Why be a dad when you can be a fun uncle? I've never heard of anyone rebelling against their fun uncle.\"\n", "\"I'm learning that 'fun' for Kelly is... getting married and having babies. Immediately. With me.\"\n", "\"That's your name? Mister Poop?\"\n", "\"Are you Mother Goose?\"\n", "\"Boy have you lost your mind? 'Cause I'll help you find it!\"\n", "\"Stanley yelled at me today. That was one of the most frightening experiences of my life.\"\n", "\"Have you ever seen a foot with four toes?\"\n", "\"I want to be married and have a hundred kids so I can have a hundred friends, and no one can say no to being my friend.\"\n", "\"I need a username. And... I have a great one. Little kid lover. That way, people will know exactly where my priorities are at.\"\n", "\"Question: Do their pizzas play DVDs?\"\n", "\"Abso-fruit-ly. Fruit. Grapes. Nailed the joke.\"\n", "\"'Thank you, Mr. Blank. Thank you very, very, very...'\"\n", "\"It was me against Raj Patel. And I misspelled, in front of the entire school, the word 'failure'.\"\n", "\"Look, it doesn't matter what you say. It just matters that you're saying something that people care about.\"\n", "\"Pam! I'm public speaking. Stop public interrupting me.\"\n", "\"The very best of luck to you, Dwight.\"\n", "\"I always set it at 69.\"\n", "\"Actually, I don't see myself ever getting married.\"\n", "\"Blood alone moves the wheels of history!\"\n", "\"WE ARE WARRIORS!\"\n", "\"I captivated the guy who captivated a thousand guys. Can you believe that? A thousand guys?\"\n", "\"Ryan is a temp, and that means that he could go at any time. Am I worried about that? Try scared to death.\"\n", "\"Man, this must be torture for you.\"\n", "\"So, uh, what's the 411? Any news on the 'P' situation?\"\n", "\"It's Grrrrrrape! Soda.\"\n", "\"Hey you know what we could do? We could spread out a blanket in the break room.  Have a little picnic, order some 'za. Talk about you know who.\"\n", "\"Oh man, you should order milk. Get it?\"\n", "\"Why do I like Hooters? Well I will give you two reasons, the boobs and the hot wings.\"\n", "\"Mmmm, sounds yummy.  I will have a chicken breast hold the chicken.\"\n", "\"Including prep time?\"\n", "\"If I had to, I could clean out my desk in five seconds and nobody would ever know I had ever been here.  And I'd forget too.\"\n", "\"You're not his friend, you don't know. He is in love with a girl he works with who's engaged.  So just cut me some slack. Please?\"\n", "\"You know what Kevin? Jim is a friend of mine, so the only people that this crush really concerns is Jim and Pam... and me.\"\n", "\"You are so busted. Ice skates, shopping bags? I think I know what's going on here. You weren't sick at all.\"\n", "\"So I can use his malfeasance to establish leverage.  Otherwise, it's just malfeasance for malfeasanceses-ses sake.\"\n", "\"Oh, I thought that was more on a volunteer basis.\"\n", "\"People are always coming to me. 'Michael, I have a secret.  You're the only one I trust.'\"\n", "\"An emergency like, you have an ice cream cake, and you're in the sun, and it's melting?\"\n", "\"You don't use it to buy refrigerators, Kevin!\"\n", "\"Drew.  I'm Drew now.\"\n", "\"I've got a new attitude. And a new name. And... a bunch of new techniques for dealing with the grumpies.\"\n", "\"I was shunned from the age of four until my sixth birthday... for not saving the excess oil from a can of tuna.\"\n", "\"Dwight says that he actually doesn't know one single fact about bear attacks.\"\n", "\"Jim, tell him that bears can climb faster than they can run. Jim! Tell him!\"\n", "\"And if I know Darryl, it gonna be zoppity.\"\n", "\"'Hey Darryl, how's it hangin'?!'\"\n", "\"Toby now has the floor... and he is going to try not to screw this up, like everything else in his life.\"\n", "\"This is shenanigans, foolishness, NERF-ball. You live a sweet, little, NERF-y life. Sittin' on your biscuit. Never havin' to risk it.\"\n", "\"What, NERF isn't cool anymore?\"\n", "\"Really, ten? That's your guess? You're a professional accountant.\"\n", "\"You go to the science museum and you put your hand on a metal ball, your hair sticks up straight... and you know science.\"\n", "\"Indubitably.\"\n", "\"Ta-freakin'-da!\"\n", "\"Creed is eating an apple. I found a potato.\"\n", "\"Find out whose car that is. If it's Stanley's, call the offices of James P. Albini, see if he handles hate crimes.\"\n", "\"When you land, try and land like an eight year-old. These bouncy castles are not designed for adults.\"\n", "\"Michael is awesome! Jumpin' off the roof! Bouncin' on the bouncy bounce! Show 'em who's boss! Rip a hole in the suuuuuuun!\"\n", "\"Un-shun. Never. Re-shun.\"\n", "\"The stress of my modern office, has caused me to go into a depression.\"\n", "\"Dwight, you ignorant slut.\"\n", "\"Depression is a very serious illness. Over 32 thousand people commit suicide every year! According to a 2004 study!\"\n", "\"My head is in such pain! And turmoil!\"\n", "\"If someone gives you 10,000 to 1 on anything, you take it. If John Mellencamp ever wins an Oscar, I am going to be a very rich dude.\"\n", "\"I Braveheart.\"\n", "\"I saved a life. My own. Am I a hero? I really can't say. But, yes.\"\n", "\"You look as beautiful as the Queen of England.\"\n", "\"We usually marry standing in our own graves. Makes the funerals very romantic, but the weddings are a bleak affair.\"\n", "\"Wow. That is... that is pungent. I lost my train of thought.\"\n", "\"There are too many people on this Earth. We need a new plague.\"\n", "\"I look really good in white.\"\n", "\"Congratulations, Phyllis. You look lovely. Your dress is very white. So white, my eyes are burning.\"\n", "\"Attention, please. I am supposed to ask if anyone has seen Uncle Al. He is old and has brown eyes and dementia.\"\n", "\"Webster's Dictionary defines 'wedding' as the fusing of two metals with a hot torch.\"\n", "\"For your convenience, I've broken it down into three parts: professional resume, athletic and special skills resume, and Dwight Schrute trivia.\"\n", "\"How would I describe myself? Three words. Hard-working, Alpha male, Jackhammer, Merciless, Insatiable.\"\n", "\"All four parts. Recorded it on my computer. It took me forever.\"\n", "\"I miss Dwight. Congratulations, universe. You win.\"\n", "\"Oh, hello, Oscar. How was your gay-cation?\"\n", "\"Gonna go home. Get my beer on. Get my 'Lost' on.\"\n", "\"Which is like, 'Right on.' And Pam was like 'blah blah blah' and you were like 'Yeah, psht.' Nailed it.\"\n", "\"He's always up in my bidness. Which is ebonics for 'being in my face and annoying the bejesus out of me.'\"\n", "\"I don't understand how someone could have so little self-awareness.\"\n", "\"Your gayness does not define you. Your Mexican-ness is what defines you to me. And I think we should celebrate Oscar's Mexicanity.\"\n", "\"So Phyllis... I want you to go find firecrackers. And a Chihuahua. Pam, in the frozen food section, Swanson makes a delightful chimichanga.\"\n", "\"I will literally be standing right here if you need anything at all.\"\n", "\"Who's that sportscaster that bit that lady? Marv something? Andy is like Marv Something. Great sportscaster. Big weirdo creep.\"\n", "\"Dwight has a big personality and I have a big personality. And a lot of times when two people like that get together it can be explosive.\"\n", "\"I don't trust you, Phyllis!\"\n", "\"Here's a little newsflash! It's not funny! In fact, it's pretty freakin' unfunny!\"\n", "\"That... was an overreaction. Gonna hit the break room. Does anybody want anything? Pam, you good?\"\n", "\"It takes a big man to admit his mistake. And I am that big man.\"\n", "\"I think we broke his brain.\"\n", "\"No, let the record show that Dwight K. Schrute is now completely nude and is holding a plastic knife to Stanley's neck?!\"\n", "\"Dwight, what is that on your stomach? Is that a Muppet Babies tattoo?\"\n", "\"I am now chopping off Phyllis' head with a chainsaw! ... Rin-in-in-in-in-in!\"\n", "\"You are not as much fun as your Jamaican brothers... mon.\"\n", "\"He said it would be like we were living together. In different houses. Two blocks away.\"\n", "\"Feelin' hot, hot, hot! That's all I know so far, but I'm gonna keep practicing.\"\n", "\"Inventory is boring. In the islands, they don't make you do stuff like take inventory. Why do you think so many businesses move to the Caymans?\"\n", "\"How hard is a luau? All you need are some grass skirts, pineapple, poi, tiki torches, suckling pig, some fire dancers. That's all you need.\"\n", "\"No, no, no. No, that's a German woman named Urkel Grue.\"\n", "\"Sex. We had sex. I had sex with her. I had sex with Jan.\"\n", "\"OK, wait a second. I sent it to you at... Packer@DunderMifflin.com... Packaging'@DunderMifflin.com. Uh oh.\"\n", "\"Boring. Call me if she rolls over.\"\n", "\"It contains a file, a picture. The file name is 'Jamaican Jan Sun Princess.'\"\n", "\"I help Phyllis all the time. Just yesterday, I untangled a piece of tape from her hair. So, yeah.\"\n", "\"I bet you would love all the details, wouldn't you? Skeevy little perv.\"\n", "\"No, no, no. I am not dating Jan. She was very clear about that.\"\n", "\"Did you try the petting zoo?\"\n", "\"Tell her I'm not here. Tell... tell her, I ran out for cash. I hit a deer. I hit a deer with my car. Tell her I hit a cat. Tell her I hit a cat.\"\n", "\"So you're PMSing pretty bad, huh?\"\n", "\"And I, to you, in addition, feel the same feelings that you are as well.\"\n", "\"Jan, you... complete... me.\"\n", "\"What am I going to do?  I'm gonna hang it up at home.  I don't have a lot of art.\"\n", "\"I am Harvey, a computer. Jim sucks.\"\n", "\"You ruined a funny joke, you. Get out of my offive.\"\n", "\"If you bring your boss to class, it automatically bumps you up a full letter grade. So... I'd be stupid not to do it, right?\"\n", "\"Whenever I'm about to do something, I think, 'Would an idiot do that?' And if they would, I do not do that thing.\"\n", "\"May your hats fly as high as your dreams.\"\n", "\"Pam's with Roy. I'm with Karen. And, uh, Brangelina is with Frangelina. Movin' on.\"\n", "\"Campus. Brings back so many memories. ... That I would have made.\"\n", "\"Poop is raining from the ceilings. Poop!\"\n", "\"The bat, I mean, I know I felt it bite me, but look. There's no mark. I feel so... tingly... so strangely powerful... Oh well.\"\n", "\"There are four kinds of business: Tourism. Food service. Railroads, and sales. And hospitals slash manufacturing. And air travel.\"\n", "\"If a vampire bat was in the U.S., it would make sense for it to come to a 'sylvania.' Like PENN-sylvania.\"\n", "\"Or... a Whatchamacallit. Now, you need to sell those in order to have a PayDay. And, if you sell enough of them, you will make a 100 Grand. Satisfied?\"\n", "\"The more stickers you sell, the more profit, fancy word for money, you have to buy PlayStations and Beanie Babies.\"\n", "\"But I have hunted werewolves. I shot one once, but by the time I got to it, it had turned back into my neighbor's dog.\"\n", "\"You know what else is facing five Goliaths? America. Al-Qaeda, global warming, sex predators... mercury poisoning.\"\n", "\"Ryan... has never made a sale. And he started a fire trying to make a cheesy pita. And everybody thinks he's a tease.\"\n", "\"Business is always personal. It's the most personal thing in the world.\"\n", "\"It's cool if I go, right? I mean, I looked at all of them.\"\n", "\"Your art.. was the prettiest art of... all art.\"\n", "\"Fact.  Bears eat beets.  Bears.  Beets.  Battlestar Galactica.\"\n", "\"Identity theft is not a joke, Jim!  Millions of families suffer every year!\"\n", "\"I am upset.  Don't I sound upset?\"\n", "\"Everybody in here.  STAT.  No time to lose.  Cri-Man-Squa.  F and C, doubletime.\"\n", "\"Midnight, Oscar!'\"\n", "\"This day is bananas. B-A-N-A-N-A-S.  This day is bananas!  B-A-N-A-\"\n", "\"I don't have a headache.  I'm just preparing.\"\n", "\"I need two men on this.  That's what she said.  No time!  But she did.  NO TIME!\"\n", "\"That's what happened to O.J.\"\n", "\"I will do whatever it takes to survive.  Like I did... when I was a homeless man.\"\n", "\"I like ice cream too, mate.  Alligators and dingo babies.\"\n", "\"Beer me!\"\n", "\"I always say 'Beer me.'  Gets a laugh like a quarter of the time.\"\n", "\"Check out this sunshine, man.  Global warming, right?  Today was supposed to be really cold, I bet.\"\n", "\"Lord, beer me strength.\"\n", "\"Those are the money beets.\"\n", "\"Mrs. Allen is our most important client... because every client is our most important client.  Even though she's a pretty unimportant client, really.\"\n", "\"Not important.  Because you're not dating her.  Because it's a felony.\"\n", "\"May I point out that the sex appeared to be consensual?  Both animals were smiling.\"\n", "\"Goat on chicken.  Chicken on goat.  Couple of chickens doin' a goat, couple of pigs watching.  Whoever drew this got it exactly right.\"\n", "\"I grew up on a farm.  I have seen animals having sex in every position imaginable.\"\n", "\"Yeah, well I'm calling the Ungrateful Bi-atch Hotline!\"\n", "\"By now you are probably sick of hearing about Dunder Mifflin and our embarrassing watermark boner.\"\n", "\"Uh, you could never withstand a SWAT team.\"\n", "\"If I could leave you with one thought, remember... it wasn't me.\"\n", "\"If I am fired, I swear to God, that every single piece of copier paper in this town is going to have the F-word on it.  The F-word.  You have one day.\"\n", "\"I feel terrible about Debbie Brown.  She got fired because of Dwight.\"\n", "\"Ah-luh-luh, a little comment.  Muh.\"\n", "\"Hey, Karen, wanna get t-together later and have sexual intercourse cause you're my girlfriend?\"\n", "\"MAGIC MAGIC Magic Magic magic magic...\"\n", "\"And now, Michael the Magic, will attempt to escape from extreme bondage.\"\n", "\"Separately, on an unrelated note, if you happen to find a small brass key...\"\n", "\"Ready? Come on guys. Early worm gets the worm.\"\n", "\"Another worm? Like, are they friends?\"\n", "\"Let me smell. ... Good, not great.\"\n", "\"So, look out world, cause ol' Pammy is getting what she wants. And, don't call me Pammy.\"\n", "\"Only really good friends show up early. Ergo de facto. Go to a party really early. Become a really good friend.\"\n", "\"It's been sitting in my car all day. Sun beating down on the mayonnaise. Just, you never know.\"\n", "\"Oh, you know that line on the top of the shrimp? That's feces.\"\n", "\"Downside? I, uh, date Michael Scott publicly and collapse in on myself like a dying star.\"\n", "\"Why is this so hard? That's what she said. Oh my God. What am I saying?\"\n", "\"Do you ever watch Battlestar Galactica?  No?  Then you are an idiot.\"\n", "\"I'm the only one left. Everyone else was either fired or quit. And there is one in Anger Management.\"\n", "\"I run a small fake ID company from my car with a laminating machine I swiped from the sheriff's station.\"\n", "\"Why are we going in the bathroom? I thought this is where you liked your privacy.\"\n", "\"Oh good, you're up. Hey, who makes this chair?\"\n", "\"I found some termite damage in a crawl space and some structural flaws in the foundation so all in all, it was a pretty fun cocktail party.\"\n", "\"I want the house, Jan. I want the picket fence. I want the ketchup fights and the tickling, and the giggling.\"\n", "\"Don't break up you guys, you're great together.\"\n", "\"I'm gonna kill Jim Halpert.\"\n", "\"OK, I want a copy on my desk by the end of the day or you will receive a full disadulation.\"\n", "\"I think I just got flashed.\"\n", "\"OK, I'll call the real police.\"\n", "\"The guy was just hanging brain. I mean, what's all the fuss?\"\n", "\"If that's flashing, then lock me up.\"\n", "\"Um... I mean did he even see Pam? Or, uh... Karen from behind?\"\n", "\"Oh, come on.  We are laughing at Phyllis, but she's not even here, so no harm, no foul.\"\n", "\"Uh-huh. Prove it. Let's see your penis. ... ... I... you know, as that was coming out of my mouth, I knew that it was wrong.\"\n", "\"And if one of us says that word, the other one has to stop. Although last time... she pretended she didn't hear me.\"\n", "\"For example, Jan and I have a safe word in case things go too far.  Foliage. \"\n", "\"Better 1,000 innocent men are locked up than one guilty man roam free.\"\n", "\"There are several penises there I'd love Phyllis to run her eyes over.  You know, see if we can catch this pervert.\"\n", "\"Dwight, are those your pants?  That's a Polaroid. \"\n", "\"And I know... I know what you're thinking. [Pam nods] Won't that just shed more light on the penises? But that is a risk we have to take.\"\n", "\"Phallus?\"\n", "\"Phyllis, sorry. I've got penises on the brain. Back to work, everybody.\"\n", "\"Especially if it had been Jim. He would not have wanted me to have seen Jim's... Whoo, I am... I am saying a lot of things.\"\n", "\"Attention. I am removing all bananas from the kitchen.\"\n", "\"If Pam wants to show more cleavage, she should be able to. I encourage that.\"\n", "\"Oh, I don't know, James. Did I come from a woman? Have I slept with a woman? More than one?\"\n", "\"Those are collectible action figures and they're worth more than your car.\"\n", "\"You know what?  I am the expert.  I will conduct it.  I know the crap out of women.\"\n", "\"Nobody likes to be flashed. When Meredith flashed me at that Christmas party, I nearly vomited.\"\n", "\"Even the hot ones aren't really that skinny.\"\n", "\"No. I'm being misogynistic. That is insane. I am not being sexist.\"\n", "\"Michael. When I got my hair cut short, you asked me if I was a lesbian.\"\n", "\"My car, my rules.\"\n", "\"I think you mean a girl's locker room. And in the fantasy, there's usually girls in it.\"\n", "\"Many women are competent drivers.\"\n", "\"This is what we know'.\"\n", "\"I figured. It's cool. I don't I wouldn't want to be in an office relationship anyway.\"\n", "\"What is a Pap smear? Or is it 'shmear?' Like the cream cheese.\"\n", "\"Awesome. Um, awful, I mean. But, uh, sometimes awesome.\"\n", "\"I just... I feel uncomfortable wearing the dress.\"\n", "\"Sometimes, the clothes at GapKids are just too flashy. So I'm forced to go to the American Girl store and order clothes for large colonial dolls.\"\n", "\"Jan says anything that doesn't scare us is not worth doing.\"\n", "\"I don't know. Maybe we're different people. I like cuddling and spooning and she likes videotaping us during sex.\"\n", "\"And then watching it back right afterward to improve my form.\"\n", "\"No, it's not that bad. The worst part is that she shows it to her therapist and they discuss it.\"\n", "\"You guys... what are we gonna do about Jan?\"\n", "\"Breasts: not anything to write home about.  Insecure about body.  I'm unhappy when I'm with her.  Flat-chested.\"\n", "\"She's totally flat. Shrunken chesticles.\"\n", "\"But... for me, a woman looks best when she is just absolutely naked.\"\n", "\"I'm a pretty normal guy. I do one weird thing. I like to go in the women's room for number two. I've been caught several times and I have paid dearly.\"\n", "\"You know what, I would love to buy you a fresh set of underwear.\"\n", "\"Do you have a... a crescent? A crescent Allan?\"\n", "\"Dunder-Mifflin paper/sex predator hotline, this is Dwight Schrute.\"\n", "\"Not it.  I don't have eggs.\"\n", "\"About 40 times a year, Michael gets really sick, but has no symptoms. Dwight is always gravely concerned.\"\n", "\"Oh, is it possible you ate food that contained animal waste?\"\n", "\"It was never my intention to ruin a life. But you know what? Sometimes... you just gots to get your freak on.\"\n", "\"May God guide you in your quest.\"\n", "\"Michael is taking the whole office to the beach. So I'm wearing my bathing suit underneath my shirt.  Oh, yeah... I packed it in my purse.\"\n", "\"Oscar, you brought your Speedo, I assume?\"\n", "\"Well, you can't swim in leather pants.  I'm just yankin' your chain.  Not literally.\"\n", "\"I need to see which one of these people have the skills to be a chicken head.\"\n", "\"I just want to lie on the beach and eat hot dogs. That's all I've ever wanted.\"\n", "\"If you don't like it, Stanley, you can go to the back of the bus.\"\n", "\"I hope there will be management parables.\"\n", "\"Jim Halpert. Pros: smart, cool, good-looking. Remind you of anybody you know?\"\n", "\"Dwight is an obvious candidate for my job. He has the best sales record in the office. He loves the work. He is, however, an idiot.\"\n", "\"No, the blue team.\"\n", "\"Andy Bernard. Pros: He's classy. He gets me. He went to Cornell. I trust him. Cons: I don't really trust him.\"\n", "\"There's already a twist, you're carrying an egg on a spoon.\"\n", "\"I see these contests as an opportunity for me to demonstrate what a good sport I am.  Mallard!\"\n", "\"There's nothing better than a beautiful day at the beach, filled with sun, surf, and uh... diligent note-taking.\"\n", "\"Just eat it, eat it, Phyllis. Dip it in the water so it'll slide down your gullet more easily.\"\n", "\"The winner gets a regional manager's salary for a year, and a Sebring, and the feeling that they are making a difference in the world.\"\n", "\"I would rather work for an upturned broom with a bucket for a head than work for somebody else in this office besides myself. Game on!\"\n", "\"Nobody told me we were going to have hot dogs!\"\n", "\"Now I am saying sabotage. The ancient Dutch art of screwing up your own team.\"\n", "\"If Michael organizes some kind of group hug, stand next to me.\"\n", "\"Oh, my God. I have never seen that look in a man's eyes... ever. I thought that I might die. On beach day.\"\n", "\"I think I might try girls for a while. Angela thinks I can cross over. We'll see.\"\n", "\"Angela, it's pretty simple! Look at what I'm doing and go tell somebody about it!\"\n", "\"At various times you gave Jim ten points, Dwight a gold star, and Stanley a thumbs up. And I don't really know how to compare those units.\"\n", "\"How so? I mean... sure thing, that sounds smart... I can't do this anymore! I'm goin' to sit in the bus.\"\n", "\"I'm gonna do it. And I fully expect to burn my feet and go to the hospital.\"\n", "\"Hello?  Who's there?  My name is Andrew Bernard, I was with a group called Dunder Mifflin.  Hello?\"\n", "\"Jim, I called off my wedding because of you. And now we're not even friends.\"\n", "\"What's different about you?  You look worse.\"\n", "\"What's up, Big Haircut? You are no longer Big Tuna. From henceforth, you shall be known as Big Haircut.\"\n", "\"Karen suggested that I get a haircut for the interview tomorrow so that I could look presentable and not, as she so lovingly puts it, homeless.\"\n", "\"Pam is... kind of a bitch.\"\n", "\"Convoys are really fun.  Pull up next to each other, give each other the finger...  Moon each other.\"\n", "\"Are you kidding? I would have never done that. It was pathetic-ville. No offense, Pam.\"\n", "\"You know what? Don't even worry about it. Everyone was so drunk, I bet no one even remembers what you said.\"\n", "\"www.creedthoughts.gov.www/creedthoughts. Check it out.\"\n", "\"I sold it on eBay. The buyer was very motivated, as was I. It went for eighty percent of what I paid.  Sold in record time.\"\n", "\"My ideal choice? Jack Bauer. But he is unavailable. Fictional. And overqualified.\"\n", "\"Pam, Defcon ten. Houston, we have a problem.\"\n", "\"Weird. Yeah, I didn't get both of your messages.\"\n", "\"No, it's fine.  I'm sure it must have been weird for Jim when Roy and I were joking around... that one time.\"\n", "\"I would never do that.  Waste of money.  In my experience, guys are way more attracted to the back of you than the front.\"\n", "\"I am gonna be your new boss.  It's my greatest dream come true.  Welcome to the Hotel Hell.  Check in time is now.  Check out time is never.\"\n", "\"No. And the sheets are made of fire.\"\n", "\"Sorry, we're all booked up. Hell convention in town.\"\n", "\"You're not the manager even in your own fantasy?\"\n", "\"I'm the owner.  The co-owner. With Satan!\"\n", "\"Okay, just so I understand it, in your wildest fantasy you are in Hell and you are co-running a bed and breakfast with the devil?\"\n", "\"I love fake boobs.  Often times, you find them on strippers.\"\n", "\"I find it offensive.  Au natural, baby.  That's how I like 'em.  Swing low, sweet chariots.\"\n", "\"I'll tell you this, it is not because of the boob job.  Excuse me, boob enhancement.\"\n", "\"That would be shallow.  And this is the opposite of shallow.  This is... emotionally magnificent.\"\n", "\"Cause I am what I am. ... That's Popeye.\"\n", "\"I agree. But in another way, I am off to a very good start, wouldn't you say?\"\n", "\"I am a great interviewee. Why? Because I have something no one else has: my brain. Which I use to my advantage, when advantageous.\"\n", "\"Your advice was good, but Jan's was bigger.\"\n", "\"That is Beardy.\"\n", "\"Just say, 'I want to squeeze them.'  It's code.  She'll know what it means.\"\n", "\"I learned from Jim, if Dwight ever asks you to accept something secret... you reply, 'Absolutely, I do.'\"\n", "\"So ten thousand of your dollars is worth one real dollar?\"\n", "\"There's a new sheriff here in these offices, and his name is 'me.'\"\n", "\"In fact, I'll give you a billion Stanley Nickels if you never talk to me again.\"\n", "\"What's the ratio of Stanley Nickels to Schrute Bucks?\"\n", "\"The same as the ratio of unicorns to leprechauns.\"\n", "\"Is it because of these?\"\n", "\"Hey!  You're<i/> unstable!\"\n", "\"David, I did not tell her.\"\n", "\"I could wear stretch pants and wait for you to come home at 5:15.  It could work.  This could work, really!\"\n", "\"Why is my office black?\"\n", "\"So I'm back.  And I am never, ever going to leave.  I am going nowhere.\"\n", "\"This place... is like... the hospital where I was born, my house, my old age home, and my... graveyard... for my bones.\"\n", "\"But, uh, until then... I can hold my head up. ... I'm not gay.\"\n", "\"Pam.  Sorry.  Um, are you free for dinner tonight?\"\n", "\"All right.  Then... it's a date.\"\n", "\"I'm sorry, what was the question?\"\n", "\"Oh no, it's bad.  It's real bad.  It's like eating a hot circle of garbage.\"\n", "\"No, you don't even know what stupid is.  It's about to get all stupid up in here!\"\n", "\"Stanley, could you look up 'accomplices'?\"\n", "\"I'm not kidnapping him, I'm keeping him until I get what I want.\"\n", "\"Yes, is Alfredo there?  Can I speak to a manager then?\"\n", "\"We're all accomplices now anyway, so we figured we might as well eat.\"\n", "\"We would like to order some good pizza, from Alfredo's Pizza Cafe, while we wait for the hostage situation with the bad pizza to end.\"\n", "\"I stole it!\"\n", "\"If anyone out there is listening, I'm being held here against my will.  I'm a minor.\"\n", "\"If you're going number one you've got ten more seconds!\"\n", "\"Oh my God, oh my God, no, no, no.  I kidnapped a kid.\"\n", "\"Take a chance on me, that's all I ask of you Angela.\"\n"]